<?php

?>
<h3>Телефоны</h3>
<pre>
(044) 537-02-22,
(044) 503-80-80,
0 800 503-808
Бытовая техника: (044) 581-91-91, 0 800 602-206
Авиа и ЖД билеты: (044) 537-02-02
График работы Call-центра

Пн-Пт: с 8:00 до 21:00
Суббота: с 9:00 до 20:00
Воскресенье: с 10:00 до 19:00
31 декабря (среда): с 8:00 до 17:00
1 января (четверг): выходной
6 января (вторник): с 8:00 до 19:00
7 января (среда): выходной

График работы сервисного отдела в праздничный период

Пн-Пт: с 10:00 до 20:00
Суббота: с 10:00 до 19:00
Воскресенье: выходной
31 декабря (среда): с 10:00 до 15:00
1 января (четверг): выходной
6 января (вторник): с 10:00 до 18:00
7 января (среда): выходной

Со 2-го января 2015 г. в обычном режиме:
Пн-Пт: с 10:00 до 19:00
Суббота: с 10:00 до 17:00
Воскресенье: выходной

Адрес:

Будем рады видеть Вас по адресу: г. Киев, ул. Ярославская, 57.
</pre>